/* Localized versions of Info.plist keys */

CFBundleName = "Verwaltung von Verbrauchsmaterialen";
CFBundleGetInfoString = "Plugin Verwaltung von Verbrauchsmaterialen, © Copyright 2005-2017 HP Development Company, L.P.";
